CHARACTER_ALPHABET = ['a', 'á', 'b', 'd', 'ð', 'e', 'é', 'f', 'g', 'h', 'i', 'í', 'j', 'k', 'l', 'm',
                      'n', 'o', 'ó', 'p', 'r', 's', 't', 'u', 'ú', 'v', 'y', 'ý', 'þ', 'æ', 'ö', 'x']

PUNCTUATION_MARKS = ['.',',',':','!','?']

HTML_TAGS = ['<ul>','<ol>','<li>','<dl>','<dt>','<dd>','<table>','<tr>','<td>','<h1>','<h2>','<h3>','<h4>','<h5>','<h6>','<p>','<br>','<hr>',]

HTML_CLOSING_TAGS = ['</ul>','</ol>','</li>','</dl>','</dt>','</dd>','</table>','</tr>','</td>','</h1>','</h2>','</h3>','</h4>','</h5>','</h6>','</p>','</br>','</hr>',]
